/**
 * 리뷰 데이터
 */
const reviewConfig = [
	{
		name: '최00 AI 스타트업 대표',
		content:
			'초기 스타트업이다 보니 여러 가지 신경 써야 할 것이 많은데 필요한 혜택들이 한 곳에 모여있어서 편리했습니다.',
	},
	{
		name: '홍00 커머스 스타트업 대표',
		content:
			'아는 대표님의 추천으로 써봤는데 실제로 쓰는 과정이 간편하다 보니 사용하기 편리합니다. 더불어 좋은 정보들까지 제공받아서 더욱 좋았습니다.',
	},
	{
		name: '김00 SaaS 스타트업 대표',
		content:
			'초기 스타트업에 딱 필요한 서비스인 것 같습니다. 여러 제휴 업체들과 연결되어 있어 저희가 필요한 것을 쉽게 찾을 수 있었습니다.',
	},
	{
		name: '노00 헬스케어 스타트업 이사',
		content:
			'간편하게 API 연결을 통해 데이터를 가져올 수 있어서 좋았습니다. 또한, 원하는 기능만 선택해서 사용할 수 있어서 좋았습니다.',
	},
	{
		name: '김00 모빌리티 스타트업 대표',
		content:
			'기술고도화가 정말로 필요하던 시점이었는데, 서포티 서비스를 통해서 앱개발을 진행할 수 있었어요! 저희에게 딱 적합한 협력사를 연결해주셔서 기술개발을 잘 마무리할 수 있었습니다.',
	},
];
export { reviewConfig };
