/**
 * 리뷰 데이터
 */
const reviewConfig = [
	{
		name: '최00 AI 스타트업 대표',
		content:
			'초기 스타트업이다 보니 여러 가지 신경 써야 할 것이 많은데 재무와 경영 지표 관리에 대해서만큼은 큰 신경을 안 써도 되어 좋습니다.',
	},
	{
		name: '홍00 커머스 스타트업 대표',
		content:
			'아는 대표님의 추천으로 써봤는데 실제로 쓰는 과정이 간편하다 보니 사용하기 편리합니다. 저희는 아무래도 인원이 있다 보니 모든 인원이 지표를 보고 써야 해서 지표 관리가 무엇보다 중요한데 서포티를 쓰니 일이 1/3로 줄었어요!',
	},
	{
		name: '김00 SaaS 스타트업 대표',
		content:
			'초기 스타트업에 딱 필요한 서비스인 것 같습니다. 실제 여러 데이터를 비교할 수 있고 지표를 한눈에 볼 수 있어 편리합니다. 무엇보다 투자사에게 바로 링크를 공유해 전달드릴 수 있으니 시간이 많이 단축되었어요!',
	},
	{
		name: '노00 헬스케어 스타트업 이사',
		content:
			'	초기 스타트업에서 실무를 총괄하는 입장에서 편리한 서비스인 것 같아요. 아직 많은 기능들이 있지는 않지만 재무, 경영 지표 관리의 차원에서는 꼭 필요한 서비스인 것 같습니다.',
	},
];
export { reviewConfig };
